[
  {
    "edicio": "I",
    "title": "I Concurs de castells de Tarragona",
    "date": "1932",
    "location": "",
    "infobox": {
      "info_0": "2 de 7 de la Colla Vella dels Xiquets de Valls",
      "Data": "2 d'octubre de 1932",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "4",
      "Castells intentats": "23",
      "Màxim castell": "2 de 7",
      "Espectadors": "8.000–10.000",
      "info_8": "II Concurs de castells de Tarragona →",
      "info_9": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El I Concurs de castells de Tarragona és el concurs de castells que se celebrà a la plaça de braus de Tarragona el 2 d'octubre de 1932. Aquesta primera edició fou coneguda també amb el nom de Gran Concurs Comarcal de Castells de Xiquets.[1] El Govern de la Generalitat Republicana concedí una Copa, 3.000 pessetes i una Faixa d'Honor com a premis. El jurat del concurs va ser presidit pel músic vendrellenc Pau Casals.,[2] gran aficionat als castells, i compost per Amadeu Martorell, Martí Güell, Bonaventura Olivé i Francesc Blasi i Vallespinosa, a més d'un representant de les quatre colles."
      },
      {
        "info2": "Aquest concurs representa la primera edició dels concursos de castells tarragonins, que malgrat diverses interrupcions, són els que han assolit consolidar-se i mantenir la continuïtat fins als nostres dies."
      },
      {
        "info3": "L'elecció de l'escenari, la plaça de braus de Tarragona, portà una polèmica important que no ha desaparegut malgrat el pas del temps."
      },
      {
        "info4": "En el concurs del 1932 hi prengueren part les dues colles vallenques i les dues colles tarragonines, atès que les colles vendrellenques, Mirons del Vendrell, Caneles del Vendrell i Nens del Vendrell, renunciaren a participar-hi per motius polítics i degut a l'empresonament del sindicalista Pau Padró.[3]"
      },
      {
        "info5": "Assistiren al concurs entre 8.000 i 10.000 aficionats vinguts principalment del Camp de Tarragona i del Penedès, des d'on es va programar un tren especial des de Vilafranca del Penedès, per poder-hi assistir."
      },
      {
        "info6": "No obstant això, els resultats d'aquest primer concurs foren decebedors, atès que les colles tarragonines no estaven a l'altura de les colles vallenques per competir, les colles vendrellenques s'absentaren, i les colles vallenques no assoliren tots els castells que es proposaven, entre ells el 4 de 8."
      },
      {
        "info7": "Segons algunes fonts,[2] el 5 de 7 de les colles de Valls serien sengles 4 de 7 amb l'agulla, deixant la puntuació en 144 i 135 punts per la Colla Vella i la Colla Nova respectivament."
      }
    ]
  },
  {
    "edicio": "II",
    "title": "II Concurs de castells de Tarragona",
    "date": "24 de setembre de 1933",
    "location": "",
    "infobox": {
      "Data": "24 de setembre de 1933",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Nova dels Xiquets de Valls",
      "Colles": "4",
      "Castells intentats": "28",
      "Màxim castell": "4 de 8",
      "info_6": "← I Concurs de castells de Tarragona III Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El II Concurs de castells de Tarragona tingué lloc el 24 de setembre de 1933 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el segon concurs de castells de Tarragona i el tercer de la història, després del Concurs Regional de Xiquets de Valls (1902) i el I Concurs de castells de Tarragona (1932). Hi participaren 4 colles: la Colla Nova dels Xiquets de Valls —actual Colla Joves Xiquets de Valls— els Mirons del Vendrell, la Colla Nova dels Xiquets de Tarragona i la Colla Vella dels Xiquets de Tarragona. Per la seva banda, la Colla Vella dels Xiquets de Valls renuncià a participar-hi per desacord amb les bases del concurs. Finalment la victòria fou per la Colla Nova dels Xiquets de Valls.[1]"
      },
      {
        "info2": "La Colla Nova dels Xiquets de Valls es presentava a plaça com la gran favorita per guanyar el concurs i no es deixà sorprendre pels Mirons del Vendrell que assistien per primera vegada a un concurs de castells. Les colles tarragonines quedaven, una vegada més, lluny de les colles foranes. Per la seva banda, la Colla Vella dels Xiquets de Valls renuncià a participar per desacord amb les bases del concurs, deixant la victòria franca a l'altra colla vallenca, en considerar que s'infravalorava el 2 de 7 respecte al 4 de 8.[1]"
      },
      {
        "info3": "De fet, aquest concurs presentà unes bases molt més estrictes que les edicions d'anteriors concursos i tingué la peculiaritat de premiar econòmicament les colles en funció dels castells assolits en lloc del seu lloc a la classificació. El guanyador tenia l'obligació de fer el 4 de 8, s'imposà un color uniforme als castellers de cada colla, es limità el nombre de castellers per colla (150), s'exigí un mínim de 5 castells, etc."
      },
      {
        "info4": "Tot i la qualitat dels castells realitzats, la manca de competitivitat entre les colles, la polèmica sobre l'emplaçament que s'arrossegava de l'any anterior, el mal temps que acompanyà la diada i el relatiu desencís que suposà el concurs anterior, va fer davallar l'interès que despertava el concurs de castells a Tarragona. Per aquesta raó, no s'hi tornà a celebrar cap altre concurs fins a la dècada dels 50, tot i que altres ciutats s'encarregaren d'organitzar-ne durant aquest període.[1]"
      },
      {
        "info5": "La taula de puntuacions del II Concurs de castells de Tarragona incloïa dotze construccions, que anaven del 2 de 6 al 3 de 8, i set estructures diferents: el pilar, el dos (o torre), el tres, el tres aixecat per sota, el quatre, el quatre amb l'agulla i el cinc. Estava dividida en dues categories, una sense especificar, i una altra de \"castells superiors\" on hi constaven el 2 de 7, el pilar de 6, el 4 de 8 i el 3 de 8. En aquesta taula, els castells tenien un valor únic, tant per castell carregat com descarregat, i es van valorar en pessetes en lloc de punts.[1]"
      },
      {
        "info6": "Va ser presidit pel mestre Pau Casals,[2] tal com havia succeït en el concurs de 1932. La Colla Nova dels Xiquets de Valls, guanyadora del concurs, va rebre 2.725 pessetes, la Copa de l'Ajuntament de Tarragona i el faixí de campió. Els Mirons del Vendrell, segons, van rebre 2.025 pessetes i la Copa de l'Ajuntament de Valls, i la Colla Nova dels Xiquets de Tarragona, tercera, 1.700 pessetes i la Copa de l'Ajuntament del Vendrell. La Colla Vella de Tarragona, quarta, va guanyar 400 pessetes.[2]"
      },
      {
        "info7": "Una foto d'aquest concurs va ocupar tota la portada del diari ABC del 29 de setembre de 1933.[3]"
      },
      {
        "info8": "En el II Concurs de castells de Tarragona hi van participar 4 colles.[4]"
      },
      {
        "info9": "a: amb agulla o pilar al migps: aixecat per sota"
      },
      {
        "info10": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells.[4] Apareixen ordenats segons la taula de puntuacions establerta al II Concurs de castells de Tarragona.[1]"
      }
    ]
  },
  {
    "edicio": "III",
    "title": "III Concurs de castells de Tarragona",
    "date": "28 de setembre de 1952",
    "location": "",
    "infobox": {
      "Data": "28 de setembre de 1952",
      "Plaça": "Plaça de braus, Tarragona",
      "Colles guanyadores": "Muixerra de VallsNens del Vendrell",
      "Colles": "5",
      "Castells intentats": "27",
      "Màxim castell": "4 de 8",
      "info_6": "← II Concurs de castells de Tarragona IV Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El III Concurs de castells de Tarragona és el concurs de castells que se celebrà a la plaça de braus de Tarragona el 28 de setembre de 1952, com a culminació de les Festes de Santa Tecla d'aquell any.[1] Hi varen participar un total de 5 colles, incloent dues colles de Valls, dues de Tarragona i una del Vendrell,[1] en un moment en què el fet casteller sofria una forta davallada.[2] Unes 12.000 persones presenciaren aquest concurs.[3][4]"
      },
      {
        "info2": "Les colles Muixerra de Valls i Nens del Vendrell van quedar igualades en el primer lloc, amb 2100 punts i les mateixes construccions, empat que inicialment va quedar pendent de resolució.[1] En cas de penalitzar els intents, la Muixerra de Valls seria considerada guanyadora en haver realitzat 2 intents fallits del 3 de 8, pels 3 intents fallits dels Nens del Vendrell.[5]"
      },
      {
        "info3": "Com que l'organització no havia previst la possibilitat d'un empat i només disposava d'un trofeu pel campió, cap de les dues colles guanyadores no el va rebre sota la promesa que se'n farien dues reproduccions. Això no va acabar passant fins 72 anys després, l'any 2024, quan l'Ajuntament de Tarragona va fer una cerimònia per a lliurar les dues copes als Nens del Vendrell i a la Colla Joves Xiquets de Valls, aquesta com a colla hereva de la Muixerra.[6]"
      }
    ]
  },
  {
    "edicio": "IV",
    "title": "IV Concurs de castells de Tarragona",
    "date": "1954",
    "location": "",
    "infobox": {
      "Data": "22 d'agost de 1954",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "5",
      "Castells intentats": "21 (11 d, 5 c, 5 i, 0 id)",
      "Màxim castell": "3 de 8 carregat",
      "info_6": "← III Concurs de castells de Tarragona V Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El IV Concurs de castells de Tarragona tingué lloc el 22 d'agost de 1954 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça, en el marc de la commemoració del centenari de la Rambla Nova. Fou el novè concurs de castells de la història i la segona de tres edicions del concurs de castells de Tarragona celebrades la dècada del 1950. La primera d'aquestes tres edicions fou l'any 1952, dinou anys després de l'anterior concurs (1933), i l'última el 1956, any en què es deixà de celebrar la competició fins al 1970.[1]"
      },
      {
        "info2": "Hi van participar cinc colles: els Castellers de Vilafranca,[2] la Colla Nova dels Xiquets de Tarragona, la Colla Vella dels Xiquets de Valls,[3] la Colla Vella dels Xiquets de Tarragona i els Nens del Vendrell. La victòria fou per la Colla Vella dels Xiquets de Valls, que descarregà el 2 de 7, el 3 de 7 aixecat per sota i carregà el 3 de 8.[1][4]"
      },
      {
        "info3": "En el IV Concurs de castells de Tarragona hi van participar 5 colles.[5]"
      },
      {
        "info4": "a: amb agulla o pilar al migps: aixecat per sota"
      },
      {
        "info5": "Es van fer 23 intents de castells entre 5 colles i es van provar 8 construccions diferents que, en ordre de dificultat creixent, anaven des del 2 de 6 al 3 de 8. De les 23 temptatives que es van fer, es van descarregar 11 castells (52,3%) i se'n van carregar 5 més (23,8%), un total de 16 castells amb l'aleta completada (76,1%). La resta de castells provats van ser 5 intents fallits (23,8%). La xifra global de caigudes, d'entre castells que van fer llenya abans i després de l'aleta, va ser de 10 castells (47,6%)."
      },
      {
        "info6": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells. Els següents castells apareixen ordenats, de major a menor dificultat, segons la valoració tradicional que se'ls atribueix a cada un.[5]"
      },
      {
        "info7": "La següent taula mostra els castells intentats per cadascuna de les colles amb relació a la dificultat que tenen, ordenats de major a menor dificultat. En negreta, hi figuren els tres castells que van sumar en la puntuació final de cada colla.[5]"
      }
    ]
  },
  {
    "edicio": "V",
    "title": "V Concurs de castells de Tarragona",
    "date": "1956",
    "location": "",
    "infobox": {
      "Data": "12 d'agost de 1956",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "5",
      "Castells intentats": "19",
      "Màxim castell": "3 de 8 carregat",
      "info_6": "← IV Concurs de castells de Tarragona VI Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El V Concurs de castells de Tarragona tingué lloc el 12 d'agost de 1956 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça, en el marc de les Festes de Sant Magí. Fou el vuitè concurs de castells de la història i l'última de tres edicions del concurs de castells de Tarragona celebrades a la dècada del 1950 els anys 1952, 1954 i 1956. A partir d'aquell certamen, es deixà de fer el concurs de castells de Tarragona durant catorze anys fins al 1970, en què se'n va reprendre la realització ininterrompudament cada dos anys fins a l'actualitat.[1]"
      },
      {
        "info2": "Hi van participar cinc colles: Nens del Vendrell, Colla Vella dels Xiquets de Valls, Muixerra de Valls, Colla Nova dels Xiquets de Tarragona i Colla Vella dels Xiquets de Tarragona. La victòria fou per la Colla Vella dels Xiquets de Valls."
      },
      {
        "info3": "En el V Concurs de castells de Tarragona hi van participar 5 colles.[2]"
      },
      {
        "info4": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells.[2]"
      }
    ]
  },
  {
    "edicio": "VI",
    "title": "VI Concurs de castells de Tarragona",
    "date": "27 de setembre de 1970",
    "location": "",
    "infobox": {
      "Data": "27 de setembre de 1970",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Nens del Vendrell",
      "Colles": "6",
      "Castells intentats": "21",
      "Màxim castell": "Pilar de 7 amb folre carregat",
      "Espectadors": "20.000[1]",
      "info_7": "← V Concurs de castells de Tarragona VII Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El VI Concurs de castells de Tarragona tingué lloc el 27 de setembre del 1970 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el divuitè concurs de castells de la història i el primer dels divuit concursos de castells de Tarragona celebrats ininterrompudament cada dos anys fins a l'actualitat. Anteriorment hi havia hagut concursos a Tarragona en dues etapes diferents, el 1932 i el 1933 per una banda i el 1952, 1954 i 1956 per l'altra."
      },
      {
        "info2": "Hi van participar les sis colles existents en aquell moment: Nens del Vendrell (1926), Colla Vella dels Xiquets de Valls (1947), Castellers de Vilafranca (1948), Minyons de l'Arboç (1958), Castellers de Barcelona (1969) i Xiquets de Tarragona (1970), que just s'acabaven d'estrenar el 23 de setembre d'aquell any. La victòria fou pels Nens del Vendrell, els quals van descarregar el primer 2 de 8 amb folre del segle xx.[1][2]"
      },
      {
        "info3": "En el VI Concurs de castells de Tarragona hi van participar 6 colles.[3]"
      },
      {
        "info4": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells.[3]"
      }
    ]
  },
  {
    "edicio": "VII",
    "title": "VII Concurs de castells de Tarragona",
    "date": "1972",
    "location": "",
    "infobox": {
      "Data": "1 d'octubre de 1972",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "8",
      "Castells intentats": "42",
      "Màxim castell": "3 de 8 carregat",
      "info_6": "← VI Concurs de castells de Tarragona VIII Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El VII Concurs de castells de Tarragona tingué lloc l'1 d'octubre del 1972 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el vintiunè concurs de castells de la història i l'últim Concurs de castells de Tarragona celebrat durant la dictadura de Francisco Franco."
      },
      {
        "info2": "Hi van participar vuit colles: Colla Vella dels Xiquets de Valls (1947), Castellers de Vilafranca (1948), Minyons de l'Arboç (1958), Castellers de Barcelona (1969) Xiquets de Tarragona (1970), Colla Joves Xiquets de Valls (1971), Castellers de Sitges (1971) i Bordegassos de Vilanova (1972)."
      },
      {
        "info3": "La victòria fou pels Castellers de Vilafranca, els quals no havien guanyat mai a l'arena tarragonina.[1][2]"
      },
      {
        "info4": "No hi varen participar els Nens del Vendrell, campions de l'edició anterior, per discrepàncies en la puntuació d'alguns castells com el 5 de 8.[1] Per evitar aquest tipus de conflictes amb les normes, es deixaren de fer concursos a Tarragona substituïnt-los per «Manifestacions Castelleres» sense competitivitat durant vuit anys, fins al 1980 en què el VIII Concurs de Tarragona que recuperà el format competitiu després d'una explosió del món casteller i de la quantitat de colles.[3]"
      },
      {
        "info5": "En el VII Concurs de castells de Tarragona hi van participar 8 colles.[4]"
      },
      {
        "info6": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells."
      }
    ]
  },
  {
    "edicio": "VIII",
    "title": "VIII Concurs de castells de Tarragona",
    "date": "28 de setembre de 1980",
    "location": "",
    "infobox": {
      "Data": "28 de setembre de 1980",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Joves dels Xiquets de Valls",
      "Colles": "16",
      "Castells intentats": "77",
      "Màxim castell": "5 de 8 carregat",
      "Espectadors": "15.000",
      "info_7": "← VII Concurs de castells de Tarragona IX Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El VIII Concurs de castells de Tarragona tingué lloc el 28 de setembre del 1980 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el vint-i-tresè concurs de castells de la història i el primer Concurs de castells de Tarragona després del règim de Franco."
      },
      {
        "info2": "Després de set anys sense que hi hagués cap concurs entre colles, substituïts a Tarragona per «Manifestacions Castelleres» sense premis,[1] la tarragonina Plaça del Braus fou escenari del VIII Concurs de Castells. La iniciativa de regenerar un altre cop els concursos partí del Patronat. Tanmateix l'acceptació no va ser per part de totes les colles, els Minyons de Terrassa no hi van participar perquè no eren favorables als concursos."
      },
      {
        "info3": "Les bases establien una divisió de les colles, un total de 16 en quatre grups:"
      },
      {
        "info4": "L'actuació conjunta tenia l'objectiu de no allargar els concursos en el temps i així, abaixar les tensions entre les colles tal com va succeir l'any 1973 a Vilafranca. Aquest era l'objectiu principal, però no es va assolir, ja que el concurs durà prop de sis hores la qual cosa va cansar i molt a les quinze mil persones congregades a les grades de la Plaça de Braus. Els premis, en metàl·lic anaven de les 55.000 pessetes fins a les 300.000, fen un total de 2.300.000 pessetes a repartir entre els participants.[2][3]"
      },
      {
        "info5": "En el VIII Concurs de castells de Tarragona hi van participar 16 colles.[4]"
      },
      {
        "info6": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells."
      }
    ]
  },
  {
    "edicio": "IX",
    "title": "IX Concurs de castells de Tarragona",
    "date": "1982",
    "location": "",
    "infobox": {
      "Data": "3 d'octubre de 1982",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "20",
      "Castells intentats": "110",
      "Màxim castell": "4 de 9 amb folre carregat",
      "info_6": "← VIII Concurs de castells de Tarragona X Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El IX Concurs de castells de Tarragona tingué lloc a la plaça de braus de Tarragona, actual Tarraco Arena Plaça, el 3 d'octubre de 1982. Fou el vint-i-quatrè concurs de castells de la història."
      },
      {
        "info2": "La Colla Vella havia guanyat per última vegada el 1973, i desitjava coronar en aquest moment excepcional de forma amb una victòria a Tarragona. La Vella partia com a favorita, perquè era l'única que tenia l'opció de fer un castell de nou amb més del 2 de 8 folrat."
      },
      {
        "info3": "Aquest concurs no va ser una excepció, per l'època, quant a les picabaralles amb el jurat; en aquest cas la Colla Joves Xiquets de Valls va quedar desqualificada per no estar conformes amb la decisió del jurat de no donar validesa a un castell amb pilar al mig, que segons les bases sí tenia validesa. També els Nens del Vendrell en solidaritat van aturar la seva actuació.[1] Com a curiositat cal dir que la Joves al·legaven que no s'havien retirat sinó que no volien fer l'última ronda, ja que d'aquesta manera cobrarien el premi que els pertocava, finalment i després de molt enrenou amb el premi, van cobrar una part de l'actuació l'any següent.[2][3]"
      },
      {
        "info4": "En el IX Concurs de castells de Tarragona hi van participar 17 colles.[4]"
      },
      {
        "info5": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells."
      }
    ]
  },
  {
    "edicio": "X",
    "title": "X Concurs de castells de Tarragona",
    "date": "30 de setembre de 1984",
    "location": "",
    "infobox": {
      "Data": "30 de setembre de 1984",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "17",
      "Castells intentats": "70",
      "Màxim castell": "4 de 9 amb folre carregat",
      "info_6": "← IX Concurs de castells de Tarragona XI Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El X Concurs de castells de Tarragona tingué lloc a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el vint-i-cinquè concurs de castells de la història."
      },
      {
        "info2": "El 30 de setembre de 1984 es reunien disset colles a la ciutat de Tarragona un altre cop amb les absències destacables dels Minyons de Terrassa, els Xiquets de Reus i els Bordegassos de Vilanova. La Colla Vella dels Xiquets de Valls es va imposar un altre cop, tot i que no li va caldre realitzar el 3 de 9 amb folre (que no ho feia des de 1982) i el 5 de 8 (que no havien aconseguit fins aquest mateix any). En va tenir prou amb un 4 de 9 amb folre, un 2 de 8 folrat i un 3 de 8 per a guanyar i no donar cap opció a la resta de colles. El segons, que celebraven el seu vint-i-cinquè aniversari, van ser els Castellers de Vilafranca, tal com va succeir l'edició anterior, però amb una diferència: no van dependre de la retirada de cap colla. El més sorprenent de tot va ser el bronze de la cita, ja que, la Colla Jove Xiquets de Tarragona van aconseguir aquesta posició amb un 4 de 8, un 2 de 7 i un pilar de sis; per davant de la Colla Joves Xiquets de Valls que inexplicablement van acabar en la quarta posició, quan eren els que previsiblement havien de disputar-li el concurs a la Colla Vella. Aquesta desfeta vallenca acompanyada d'una actuació a Santa Úrsula en la que només van poder carregar un pilar de cinc, van motivar un canvi de cap de colla. La Vella, doncs, es va refermar com a dominadora del panorama casteller.[1][2]"
      },
      {
        "info3": "En el X Concurs de castells de Tarragona hi van participar 17 colles.[3]"
      },
      {
        "info4": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells."
      }
    ]
  },
  {
    "edicio": "XI",
    "title": "XI Concurs de castells de Tarragona",
    "date": "28 de setembre de 1986",
    "location": "",
    "infobox": {
      "Data": "28 de setembre de 1986",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "14",
      "Castells intentats": "67 (36 d, 8 c, 21 i, 2 id)",
      "Màxim castell": "3 de 9 amb folre carregat",
      "info_6": "← X Concurs de castells de Tarragona XII Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XI Concurs de castells de Tarragona tingué lloc el 28 de setembre del 1986 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Aquella edició fou el vint-i-cinquè concurs de castells de la història i representà la primera vegada que se celebrava un concurs de castells de Tarragona per quarta vegada consecutivament.[1][2]"
      },
      {
        "info2": "Hi van participar catorze colles, ordenats per l'ordre de classificació van ser: Colla Vella dels Xiquets de Valls, Colla Joves Xiquets de Valls, Castellers de Vilafranca, Xiquets de Tarragona, Colla Jove Xiquets de Tarragona, Xiquets de Reus, Castellers de Barcelona, Castellers de Terrassa, Xicots de Vilafranca, Nois de la Torre, Castellers d'Altafulla, Nens del Vendrell, Castellers de Castelldefels i Colla Jove de Vilanova. La victòria fou per la Colla Vella dels Xiquets de Valls, els quals van descarregar el 2 de 8 amb folre, el 5 de 8 i el 3 de 8, a més de carregar el 3 de 9 amb folre en ronda de millorament, que fou el castell assolit més valuós d'aquell concurs. La Colla Joves tanmateix hi assolí el seu primer castell de nou pisos, convertint-se així en la segona colla de nou del món casteller. El qual acompanyat després d'una excepcional Santa Úrsula marcarien un traspàs del domini del món casteller entre ambdues colles vallenques.[1]"
      },
      {
        "info3": "En el XI Concurs de castells de Tarragona hi van participar 14 colles.[3][1]"
      },
      {
        "info4": "En el XI Concurs de castells de Tarragona es van fer 67 intents de castells entre 14 colles i es van provar 16 construccions diferents que, en ordre de dificultat creixent, anaven des del 4 de 6 amb l'agulla al 3 de 9 amb folre carregat. De les 67 temptatives que es van fer es van assolir 44 castells: se'n van descarregar 36 i carregar 8, a més 21 castells es van quedar en intent i 2 es van desmuntar.[3] La següent taula mostra l'estadística dels castells que es van descarregar, carregar, intentar o desmuntar al concurs de castells. Els següents castells apareixen ordenats, de major a menor dificultat, segons la taula de puntuacions del XXIV Concurs de castells de Tarragona.[4]"
      }
    ]
  },
  {
    "edicio": "XII",
    "title": "XII Concurs de castells de Tarragona",
    "date": "1988",
    "location": "",
    "infobox": {
      "Data": "2 d'octubre de 1988",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Joves Xiquets de Valls",
      "Colles": "18",
      "Castells intentats": "77",
      "Màxim castell": "3 de 9 amb folre carregat",
      "info_6": "← XI Concurs de castells de Tarragona XIII Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XIII Concurs de castells de Tarragona tingué lloc el 2 d'octubre del 1988 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el vint-i-sisè concurs de castells de la història i hi participaren 18 colles."
      },
      {
        "info2": "En el XII Concurs de castells de Tarragona hi van participar 18 colles.[1]"
      },
      {
        "info3": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells. Apareixen ordenats, de major a menor puntuació, segons la taula de puntuacions del XII Concurs de castells de Tarragona."
      }
    ]
  },
  {
    "edicio": "XIII",
    "title": "XIII Concurs de castells de Tarragona",
    "date": "1990",
    "location": "",
    "infobox": {
      "Data": "7 d'octubre de 1990",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Joves Xiquets de Valls",
      "Colles": "12",
      "Castells intentats": "53",
      "Màxim castell": "3 de 9 amb folre",
      "info_6": "← XII Concurs de castells de Tarragona XIV Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XIII Concurs de castells de Tarragona tingué lloc el 7 d'octubre del 1990 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el vint-i-setè concurs de castells de la història i hi participaren 12 colles. En aquesta edició es descarregà per primer cop en el certamen un castell de 9, un 3de9f per part de la Colla Joves."
      },
      {
        "info2": "En el XIII Concurs de castells de Tarragona hi van participar 12 colles.[1]"
      },
      {
        "info3": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells. Apareixen ordenats, de major a menor puntuació, segons la taula de puntuacions del XIII Concurs de castells de Tarragona."
      }
    ]
  },
  {
    "edicio": "XIV",
    "title": "XIV Concurs de castells de Tarragona",
    "date": "1992",
    "location": "",
    "infobox": {
      "Data": "4 d'octubre de 1992",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Joves Xiquets de Valls",
      "Colles": "20",
      "Castells intentats": "88",
      "Màxim castell": "3 de 9 amb folre",
      "info_6": "← XIII Concurs de castells de Tarragona XV Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XIV Concurs de castells de Tarragona tingué lloc el 4 d'octubre del 1992 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el vint-i-vuitè concurs de castells de la història i hi participaren 20 colles."
      },
      {
        "info2": "En el XIV Concurs de castells de Tarragona hi van participar 20 colles.[1]"
      },
      {
        "info3": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells. Apareixen ordenats, de major a menor puntuació, segons la taula de puntuacions del XIV Concurs de castells de Tarragona."
      }
    ]
  },
  {
    "edicio": "XV",
    "title": "XV Concurs de castells de Tarragona",
    "date": "1994",
    "location": "",
    "infobox": {
      "Data": "2 d'octubre de 1994",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "23",
      "Màxim castell": "3 de 9 amb folre",
      "info_5": "← XIV Concurs de castells de Tarragona XVI Concurs de castells de Tarragona →",
      "info_6": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XV Concurs de castells de Tarragona tingué lloc el 2 d'octubre del 1994 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. Fou el vint-i-novè concurs de castells de la història. Hi participaren 23 colles. Aquesta fou la darrera edició en què el Consell Municipal de Castells de l'Ajuntament de Tarragona convidaria totes les colles del món casteller a participar-hi, per bé que algunes d'elles com els Minyons de Terrassa i els Bordegassos de Vilanova hi renunciaren."
      },
      {
        "info2": "En el XV Concurs de castells de Tarragona hi van participar 23 colles.[1]"
      },
      {
        "info3": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells. Apareixen ordenats segons la taula de puntuacions del XV Concurs de castells de Tarragona.[1]"
      }
    ]
  },
  {
    "edicio": "XVI",
    "title": "XVI Concurs de castells de Tarragona",
    "date": "1996",
    "location": "",
    "infobox": {
      "Data": "6 d'octubre de 1996",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "18",
      "Castells intentats": "80",
      "Màxim castell": "2 de 9 amb folre i manilles",
      "Espectadors": "20.000 ±",
      "info_7": "← XV Concurs de castells de Tarragona XVII Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XVI Concurs de castells de Tarragona se celebrà a la plaça de braus de Tarragona, actual Tarraco Arena Plaça, el 6 d'octubre de 1996. Reuní 18 colles i prop de 20.000 espectadors. Fou un concurs històric, ja que els Castellers de Vilafranca van guanyar-lo igualant la que fins llavors era la millor actuació feta en el segle xx, que estava en mans de la Colla Vella dels Xiquets de Valls des de Santa Úrsula de 1994, amb 3 de 9 amb folre, 4 de 9 amb folre, i 2 de 9 amb folre i manilles. A més, es tractà del segon concurs guanyat pels vilafranquins després d'una sequera de 24 anys. La torre de nou amb folre i manilles fou la tercera que es completava en tota la història dels castells, i la varen assolir amb molta seguretat.[1]"
      },
      {
        "info2": "Malgrat que els Castellers de Vilafranca sortien com a favorits, la Colla Vella de Valls no es va rendir fins a l'última ronda en què intentà assolir sense èxit el cinc de nou amb folre,[1] construcció que fins llavors no s'havia descarregat en el segle xx. En tercera posició es classificà la Colla Joves Xiquets de Valls, que intentà sense èxit el 2 de 8 net, castell també inèdit fins llavors en el segle xx.[1] Els Xiquets de Reus quedaren en quart lloc i completaren el primer castell de nou i la millor exhibició de la seva trajectòria, amb el 3 de 9 amb folre, 2 de 8 amb folre, 3 de 8 i 4 de 8. Els Xiquets del Serrallo van assolir el seu primer 3 de 7 aixecat per sota. Un dels èxits més destacats va ser el 4 de 8 carregat pels Nens del Vendrell, una colla històrica que feia 10 anys que no carregava aquesta construcció, des de les Fires de Santa Teresa del Vendrell de 1986. En l'aspecte negatiu destacà la mala sort de la Colla Jove Xiquets de Tarragona.[1]"
      },
      {
        "info3": "Aquesta fou la primera edició en què l'organització no convidà totes les colles del món casteller a participar-hi, perquè la gran quantitat de colles noves sorgides de la segona època d'or dels castells ho començava a fer inviable. El Consell Municipal de Castells de l'Ajuntament de Tarragona optà per convidar les quatre colles tarragonines i les catorze millors colles del món casteller fins a un total de 18, sense comptar les renúncies dels Minyons de Terrassa i dels Bordegassos de Vilanova. Una de les colles excloses després d'anys de participar-hi, els Nois de la Torre, varen crear l'any següent el I Concurs de castells Vila de Torredembarra per a reunir aquelles colles que no hi havien pogut participar."
      },
      {
        "info4": "A la dreta, puntuació total obtinguda. Entre parèntesis les penalitzacions."
      }
    ]
  },
  {
    "edicio": "XVII",
    "title": "XVII Concurs de castells de Tarragona",
    "date": "1998",
    "location": "",
    "infobox": {
      "Data": "4 d'octubre de 1998",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "18",
      "Castells intentats": "74",
      "Màxim castell": "4 de 9 sense folre carregat",
      "info_6": "← XVI Concurs de castells de Tarragona XVIII Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XVII Concurs de castells de Tarragona se celebrà a la plaça de braus de Tarragona, actual Tarraco Arena Plaça, el 4 d'octubre de 1998, organitzat pel Patronat de Castells de Tarragona.[1]"
      },
      {
        "info2": "Es tracta d'un dels concursos més ajustats de la història, resolt a favor dels Castellers de Vilafranca per un marge escàs de 20 punts d'avantatge sobre la Colla Vella dels Xiquets de Valls. Val a dir que per primera i única vegada a la història dels concursos de castells, un castell de gamma extra com el 2 de 9 amb folre i manilles no va puntuar per no trobar-se entre els 3 més importants de la colla que el realitzava. A efectes pràctics doncs, la colla vilafranquina i la colla vallenca realitzaren la mateixa actuació (4d9fa, pd8fm, 5d9f) tot i que els del Penedès descarregaren el castell de més valor, mentre els de l'Alt Camp només el carregaren, i viceversa amb el de dificultat immediatament inferior."
      },
      {
        "info3": "Cal destacar que Colla Vella de Valls carregà per primera vegada a la seva història el 4 de 9 amb folre i l'agulla, castell que els vilafranquins havien carregat l'any 1995 i descarregat l'any 1996. La Vella també carregà per primera vegada en el segle XX el pilar de 8 amb folre i manilles, que els verds havien carregat l'any 1995 i descarregat l'any 1997."
      },
      {
        "info4": "En tercera posició es classificà una de les colles locals, la Colla Jove Xiquets de Tarragona, amb dos castells de nou carregats, però lluny de les dues colles capdavanteres."
      },
      {
        "info5": "Cal destacar que en aquest concurs els Xiquets de Tarragona es convertiren en una colla de nou, ja que carregaren per primera vegada a la seva història el 3 de 9 amb folre, en el que era el cinquè intent de la colla.[1]"
      }
    ]
  },
  {
    "edicio": "XVIII",
    "title": "XVIII Concurs de castells de Tarragona",
    "date": "2000",
    "location": "",
    "infobox": {
      "info_0": "Primer 3 de 10 amb folre i manilles carregat per la Colla Vella dels Xiquets de Valls",
      "Data": "8 d'octubre de 2000",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "18",
      "Castells intentats": "76 (44 d, 12 c, 20 i, 0 id)",
      "Màxim castell": "3 de 10 amb folre i manilles carregat",
      "info_7": "← XVII Concurs de castells de Tarragona XIX Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XVIII Concurs de castells de Tarragona tingué lloc el 8 d'octubre del 2000 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça. L'edició del 2000, organitzada pel Patronat de Castells de Tarragona, fou el trenta-quatrè concurs de castells de la història. Hi participaren divuit colles, les quatre colles amfitriones tarragonines més les catorze millors colles del món casteller, exceptuant els Minyons de Terrassa, els Bordegassos de Vilanova i els Xics de Granollers, que declinaren la invitació."
      },
      {
        "info2": "La Colla Vella dels Xiquets de Valls es proclamà guanyadora del concurs gràcies al 3 de 10 amb folre i manilles que carregaren in extremis a la segona ronda, que forçà els Castellers de Vilafranca a seguir una estratègia arriscada que, com que no va reeixir, els portà a la tercera posició darrere la Colla Joves Xiquets de Valls, cosa que produí l'inusual espectacle de veure bona part dels afeccionats vallencs animant les dues colles de la ciutat a la vegada. En aquest concurs, els Xicots de Vilafranca carregaren el primer 2 de 8 amb folre i el primer 3 de 8 de la seva història.[1]"
      },
      {
        "info3": "En el XVIII Concurs de castells de Tarragona hi van participar 18 colles.[2]"
      },
      {
        "info4": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells.[2] Apareixen ordenats segons la taula de puntuacions del XVIII Concurs de castells de Tarragona.[3]"
      },
      {
        "info5": "La taula de puntuacions del XVIII Concurs de castells de Tarragona, celebrat el 8 d'octubre de 2000 a la plaça de braus de Tarragona, actual Tarraco Arena Plaça, incloïa trenta-dues construccions, que anaven del 4 de 7 al 3 de 10 amb folre, i vuit estructures diferents: el pilar, el dos (o torre), el tres, el tres aixecat per sota, el quatre, el quatre amb l'agulla, el cinc i el nou.[3]"
      }
    ]
  },
  {
    "edicio": "XIX",
    "title": "XIX Concurs de castells de Tarragona",
    "date": "2002",
    "location": "",
    "infobox": {
      "info_0": "Primer pilar de 6 carregat dels Marrecs de Salt",
      "Data": "6 d'octubre de 2002",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "18",
      "Castells intentats": "77",
      "Màxim castell": "3 de 10 amb folre i manilles carregat",
      "info_7": "← XVIII Concurs de castells de Tarragona XX Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XIX Concurs de castells de Tarragona és el concurs de castells que se celebrà a la plaça de braus de Tarragona el 6 d'octubre de 2002, organitzat pel Patronat de Castells de Tarragona. En aquest concurs hi participaren 18 colles, les 4 amfitriones tarragonines més les 13 millors colles del món casteller, exceptuant els Minyons de Terrassa, els Bordegassos de Vilanova i els Xics de Granollers que declinaren la invitació. Els Castellers de Mallorca van ser convidats per l'organització en lloc dels Castellers de Cornellà"
      },
      {
        "info2": "Els Castellers de Vilafranca es proclamaren guanyadors del concurs gràcies a una actuació molt completa, 3 de 10 amb folre i manilles inclòs. La Colla Vella anà a remolc de la colla vilafranquina durant tot el concurs, classificant-se en segona posició, tot i que intentaren a darrera hora el 2 de 9 amb folre, castell que mai s'havia intentat anteriorment. La tercera posició l'ocuparen uns sorprenents Capgrossos de Mataró."
      },
      {
        "info3": "En el XX Concurs de castells de Tarragona hi van participar 18 colles. La següent taula mostra la classificació final del concurs de castells. Entre parèntesis hi ha les penalitzacions.[1]"
      },
      {
        "info4": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells.[1] Apareixen ordenats segons la taula de puntuacions del XIX Concurs de castells de Tarragona.[2]"
      }
    ]
  },
  {
    "edicio": "XX",
    "title": "XX Concurs de castells de Tarragona",
    "date": "2004",
    "location": "",
    "infobox": {
      "info_0": "Pilar de 8 amb folre i manilles dels Castellers de Vilafranca",
      "Data": "3 d'octubre de 2004",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "18",
      "Castells intentats": "67",
      "Màxim castell": "2 de 8 sense folre carregat",
      "info_7": "← XIX Concurs de castells de Tarragona XXI Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XX Concurs de castells de Tarragona és el concurs de castells que se celebrà a la plaça de braus de Tarragona el 3 d'octubre de 2004, organitzat pel Patronat de Castells de Tarragona."
      },
      {
        "info2": "En aquest concurs hi participaren 18 colles, les 4 amfitriones tarragonines més les 14 millors colles del món casteller, exceptuant els Minyons de Terrassa i els Bordegassos de Vilanova que declinaren la invitació."
      },
      {
        "info3": "Els Castellers de Vilafranca es proclamaren guanyadors del concurs gràcies especialment al 2 de 8 sense folre que van carregar. La Colla Vella dels Xiquets de Valls es mantingué al nivell dels vilafranquins fins que maldà en el mateix castell i en l'intent desesperat de 3 de 9 sense folre. La tercera posició l'ocupà la Colla Joves Xiquets de Valls, empatada a punts amb els Capgrossos de Mataró."
      },
      {
        "info4": "En el XX Concurs de castells de Tarragona hi van participar 18 colles. La següent taula mostra la classificació final del concurs de castells. Entre parèntesis hi ha les penalitzacions.[1]"
      },
      {
        "info5": "La següent taula mostra l'estadística dels castells que es van provar al concurs de castells.[1] Apareixen ordenats segons la taula de puntuacions del XX Concurs de castells de Tarragona.[2]"
      },
      {
        "info6": "La taula de puntuacions del XX Concurs de castells de Tarragona incloïa trenta-tres construccions, que anaven del 4 de 7 al 3 de 10 amb folre, i vuit estructures diferents: el pilar, el dos (o torre), el tres, el tres aixecat per sota, el quatre, el quatre amb l'agulla, el cinc i el nou.[2]"
      }
    ]
  },
  {
    "edicio": "XXI",
    "title": "XXI Concurs de castells de Tarragona",
    "date": "2006",
    "location": "",
    "infobox": {
      "Data": "1 d'octubre de 2006",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "18",
      "Castells intentats": "68",
      "Màxim castell": "2 de 8 sense folre carregat",
      "info_6": "← XX Concurs de castells de Tarragona XXII Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXI Concurs de castells de Tarragona és el concurs de castells que es va celebrar a la plaça de braus de Tarragona l'1 d'octubre de 2006, organitzat pel Patronat de Castells de Tarragona."
      },
      {
        "info2": "En aquest concurs hi van participar 18 colles, les 4 amfitriones tarragonines més les 14 millors colles del món casteller, exceptuant els Minyons de Terrassa (segona colla del panorama casteller del moment) i els Bordegassos de Vilanova, que van declinar la invitació, com solen fer a cada edició."
      },
      {
        "info3": "Els Castellers de Vilafranca van guanyar el concurs descarregant el 4 de 9 amb folre i l'agulla i el cinc de nou amb folre, i carregant el dos de vuit sense folre.[1] El desenvolupament del concurs no va estar exempt de polèmica per algunes decisions del jurat que aixecaren controvèrsia.[2][3]"
      },
      {
        "info4": "Aquesta va ser la primera edició del concurs en què es va fer servir el casc, que van dur els acotxadors i enxanetes de la majoria de les colles participants. Per establir les puntuacions s'utilitzà la Taula de Puntuacions Unificada 2006."
      },
      {
        "info5": "A la dreta, puntuació total obtinguda. Entre parèntesis les penalitzacions.[4]"
      },
      {
        "info7": "Llegenda: a: agulla, ps: per sota, f: folre, m: manilles, p: puntals."
      }
    ]
  },
  {
    "edicio": "XXII",
    "title": "XXII Concurs de castells de Tarragona",
    "date": "2008",
    "location": "",
    "infobox": {
      "Data": "5 d'octubre de 2008",
      "Plaça": "Plaça de braus, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "18",
      "Castells intentats": "73",
      "Màxim castell": "2 de 8 sense folre carregat",
      "info_6": "← XXI Concurs de castells de Tarragona XXIII Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXII Concurs de castells de Tarragona és el concurs de castells que es va celebrar a la plaça de braus de Tarragona el 5 d'octubre de 2008, organitzat per l'Ajuntament de Tarragona. Els Castellers de Vilafranca es van proclamar guanyadors del concurs per quarta vegada consecutiva. El segon lloc va ser per a la Vella de Valls, i el tercer per la Joves de Valls. En aquest concurs hi van participar 18 colles: les 4 amfitriones tarragonines més les 14 millors colles de la temporada, exceptuant els Minyons de Terrassa, tercera colla del panorama casteller d'aquell moment, que va declinar la invitació, com sol fer a cada edició."
      },
      {
        "info2": "Els guanyadors del concurs, els Castellers de Vilafranca, sortien com a favorits, i es van convertir en la primera colla a guanyar quatre edicions seguides el concurs. També van realitzar la segona millor actuació de la història fins a la data (la primera l'havien fet ells mateixos el 2005).[1] A la tercera ronda d'aquesta colla es va produir una certa polèmica a la plaça pels dubtes de si el 2 de 8 sense folre havia estat carregat o no, i pel retard del jurat en decidir-ho i en passar el vídeo de la torre per les pantalles de la plaça. Finalment però, es va confirmar que sí que s'havia carregat.[1]"
      },
      {
        "info3": "El concurs va veure també el primer castell de nou (3 de nou amb folre carregat) dels Castellers de Sants.[1]"
      },
      {
        "info4": "La novetat més conspícua d'aquesta edició va ser la remodelació de la plaça de braus de Tarragona, encara en curs, que va fer que el concurs se celebrés parcialment sota cobert. Més subtil va ser el canvi del reglament que va passar a permetre desmuntar els peus d'un castell només una vegada (fins a l'edició anterior es podia desmuntar dos cops). Aquest canvi, amb l'objectiu d'escurçar la durada del concurs, va fer perdre una ronda a alguna colla que havia desmuntat dos peus."
      },
      {
        "info5": "També amb la intenció d'escurçar el concurs, es va pujar el nivell dels castells que havien de fer-se en actuació conjunta amb les altres colles, passant a incloure tots els castells inferiors al 4 de 9 amb folre."
      }
    ]
  },
  {
    "edicio": "XXIII",
    "title": "XXIII Concurs de castells de Tarragona",
    "date": "2010",
    "location": "",
    "infobox": {
      "Data": "3 d'octubre de 2010",
      "Plaça": "Tarraco Arena Plaça, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "14",
      "Castells intentats": "53",
      "Màxim castell": "4 de 9 amb folre i l'agulla",
      "info_6": "← XXII Concurs de castells de Tarragona XXIV Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXIII Concurs de castells de Tarragona va ser el concurs de castells que es va celebrar a la Tarraco Arena Plaça de Tarragona el 3 d'octubre de 2010, organitzat per l'Ajuntament de Tarragona. Va ser el primer concurs celebrat després de la remodelació de la plaça de braus, convertida en Tarraco Arena Plaça (TAP). Es van vendre les 6.000 entrades disponibles i fins a 6.300 castellers ompliren la plaça, 1.200 dels quals eren dels Castellers de Vilafranca.[1] Els Castellers de Vilafranca van guanyar aquest concurs, convertint-se en la primera colla que guanya cinc concursos de castells de Tarragona consecutius."
      },
      {
        "info2": "En aquest concurs hi van participar 14 colles: les 4 amfitriones tarragonines més les 10 millors colles de la temporada que van acceptar la invitació dels organitzadors. Els Minyons de Terrassa, segona colla del panorama casteller d'aquell moment, van declinar la invitació, com solen fer a cada edició. La taula de puntuacions de castells que es va usar fou la mateixa que la del concurs del 2008."
      },
      {
        "info3": "Degut a la rehabilitació de l'antiga plaça de toros de Tarragona l'aforament es va reduir en 1000 persones i hi va haver una gran sol·licitud d'entrades, que es van esgotar poc després de posar-se en venda.[2]"
      },
      {
        "info4": "Els Castellers de Vilafranca, liderats pel seu cap de colla David Miret, assoliren un 4 de 9 amb folre i l'agulla, un pilar de 8 amb folre i manilles (carregat) i un 5 de 9 amb folre. En la quarta ronda no pogueren carregar el 2 de 8 net, i es van permetre el luxe de renunciar a la cinquena ronda.[1] Els assajos previs de 2 de 8 net havien estat encoratjadors, ja que els verds havien completat diverses vegades el dos de set net i dues vegades havien fet l'estructura sencera fins a l'aixecador. En canvi, l'intent a plaça va decebre, ja que va caure quan entraven els dosos.[3] Aquest concurs de Tarragona fou el vuitè guanyat en la història dels verds, mateix nombre que els assolits fins llavors per la Colla Vella dels Xiquets de Valls."
      },
      {
        "info5": "Les dues colles de Valls es disputaren la segona plaça, que finalment va ser per a la Colla Joves Xiquets de Valls, encapçalada per Helena Llagostera, ja que la Colla Vella dels Xiquets de Valls, liderada per Xavi Pena, no assolí el 2 de 9 amb folre i manilles en la cinquena i última ronda, ja que s'ensorrà a l'entrada de dosos. Els Joves descarregaren el 3 de 9 amb folre i el 4 de 9 amb folre i carregaren el 5 de 9 amb folre. La Vella descarregà el 3 de 9 amb folre, i carregà el 5 de 9 amb folre, però fracassà dues vegades en l'intent de pilar de 8 amb folre i manilles.[1][4] En el primer intent l'enxaneta va dubtar, i en el segon intent, amb un nou enxaneta, el pilar va caure quan l'enxaneta estava a punt de coronar-lo. Els Joves quedaven per davant de la Vella per primera vegada des del concurs de l'any 1992."
      },
      {
        "info6": "La Colla Jove Xiquets de Tarragona es confirmà com la revelació del concurs i assolí la quarta posició i completant la tripleta màgica (3 de 9 amb folre, 4 de 9 amb folre i 5 de 8) per tercera vegada en aquella temporada, mentre que el 5 de 9 amb folre dels tarragonins es quedà en intent. Tant aquesta colla com la dels Capgrossos de Mataró fracassaren en l'intent de convertir-se en la cinquena colla que assoleix un castell de gamma extra. En el cas dels mataronins l'intent fou de 2 de 9 amb folre i manilles, que va ensorrar-se uns segons després de col·locar sisens.[4]"
      },
      {
        "info7": "Els Castellers de Sants van carregar el 3 de 9 amb folre a la segona ronda i completaren el 2 de 8 amb folre i el 4 de 8. Els Xiquets de Tarragona van carregar el 5 de 8 i els Castellers de Lleida no van poder intentar un castell de nou a causa de la caiguda del 2 de 8 amb folre en segona ronda. Els de Lleida van quedar empatats amb els Castellers de Barcelona. Va haver-hi dos intents de 2 de 8 amb folre dels Nens del Vendrell, un 2 de 8 amb folre carregat pels Xicots de Vilafranca i un 4 de 8 dels Castellers de la Vila de Gràcia. Els Castellers de Sant Pere i Sant Pau i els Xiquets del Serrallo van fer castells de gamma alta de set.[4]"
      },
      {
        "info8": "Entre parèntesis les penalitzacions."
      }
    ]
  },
  {
    "edicio": "XXIV",
    "title": "XXIV Concurs de castells de Tarragona",
    "date": "1 de setembre de 2011",
    "location": "",
    "infobox": {
      "Data": "6 i 7 d'octubre de 2012",
      "Plaça": "Tarraco Arena Plaça, Tarragona",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "32",
      "Castells intentats": "118 (88 d, 14 c, 5 i, 11 id)",
      "Màxim castell": "2 de 8 sense folre",
      "Espectadors": "4.000 (dissabte)[1]6.000 (diumenge)[2]",
      "info_7": "← XXIII Concurs de castells de Tarragona XXV Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXIV Concurs de Castells de Tarragona se celebrà el dissabte 6 i diumenge 7 d'octubre del 2012 a la Tarraco Arena Plaça de Tarragona. El concurs de castells fou organitzat per l'Ajuntament de Tarragona amb el patrocini de la Diputació de Tarragona i el Departament de Cultura de la Generalitat de Catalunya. En aquesta edició hi van prendre part 32 colles, 20 el dissabte i 12 el diumenge, i la classificació va ser conjunta pels dos dies. Els Castellers de Vilafranca van ser els vencedors per sisena vegada consecutiva al concurs de castells de Tarragona, mentre que en segona posició quedaren empatades la Colla Joves Xiquets de Valls i la Colla Vella dels Xiquets de Valls."
      },
      {
        "info2": "Segons la normativa del XXIV Concurs de castells de Tarragona, van tenir-hi dret a participar les 30 colles més ben classificades segons el Rànquing Estrella Concurs. El criteri de selecció del concurs comptabilitzà les tres millors construccions de cadascuna de les cinc millors diades de cada colla, durant les actuacions realitzades des de l'1 de setembre de 2011 fins al 31 d'agost de 2012, d'acord amb la mateixa taula de puntuacions del concurs.[3] Finalment hi van actuar 32 colles, ja que l'organització va preveure el dret d'incorporar-hi més colles. Les 12 colles més ben classificades segons el Rànquing Estrella Concurs van actuar diumenge 7 d'octubre, i les altres 20 ho van fer dissabte 6.[4]"
      },
      {
        "info3": "Es van fer 118 intents de castells entre 32 colles i es van provar 23 construccions diferents que, en ordre de dificultat creixent, anaven des del 4 de 7 al 2 de 8 sense folre. De les 118 temptatives que es van fer, es van descarregar 88 castells (74,5%) i se'n van carregar 14 més (11,8%), que conjuntament representen 102 castells amb l'aleta completada (86,3%). El nombre de castells descarregats va suposar una xifra rècord tant en el nombre absolut com en el percentatge. La resta d'intents van ser 5 intents fallits (4,2%) i 11 intents desmuntats (9,3%). La xifra global de caigudes, d'entre castells que van fer llenya abans i després de l'aleta, va ser de 19 castells (16%).[4]"
      },
      {
        "info4": "La següent taula mostra l'estadística dels castells que es van intentar al concurs de castells. Els castells apareixen ordenats, de major a menor dificultat, segons la taula de puntuacions del concurs de castells del 2012.[15]"
      },
      {
        "info5": "La següent taula mostra els castells intentats per cadascuna de les colles amb relació a la dificultat que tenen, ordenats de major a menor dificultat. En negreta, hi figuren els tres castells que van sumar en la puntuació final de cada colla.[15]"
      },
      {
        "info6": "Taula de puntuacions del XXIV Concurs de castells de Tarragona:[16]"
      },
      {
        "info7": "El concurs de castells va tenir un gran seguiment mediàtic de ràdio, premsa i televisió. El cap de setmana del concurs de castells, va ser present a gairebé tots els mitjans catalans. Hi havia més de 280 periodistes acreditats, pertanyents a més de 60 mitjans de comunicació diferents, alguns dels quals eren internacionals.[17]"
      },
      {
        "info8": "En l'àmbit televisiu, TV3 i la Xarxa de Televisions Locals (XTVL) van produir conjuntament el concurs de castells de Tarragona, en el marc d'un acord entre ambdós mitjans per millorar i ampliar la cobertura de la retransmissió del certamen. Així, 15 televisions locals, a través de la XTVL, van emetre íntegrament la retransmissió en directe de les dues jornades, amb una audiència potencial de centenars de milers de persones. Aquestes televisions, que van acreditar 28 periodistes entre totes,[18] van ser: Canal Blau Maricel TV, Canal Reus TV, Canal Taronja Anoia, Canal Terrassa Vallès, El 9 TV, Lleida TV, Penedès Televisió, TAC 12, VOTV, m1tv, Televisió de Badalona i TV Girona. La realització de la retransmissió de la jornada de dissabte va anar a càrrec dels canals locals TAC 12, Penedès Televisió i Canal Blau Maricel TV i diumenge la XTVL va oferir el senyal internacional facilitat per TV3. Entre TAC 12 i TV3, més de 50 professionals van treballar en la retransmissió per televisió.[19]"
      },
      {
        "info9": "D'altra banda, TV3 no va emetre en directe cap de les dues jornades, si bé va col·laborar en la producció, i el mateix diumenge cap a la mitjanit va emetre un programa especial del Quarts de nou, que va comptar amb participació del periodista i meteoròleg Tomàs Molina, en què va fer un ampli resum de 110 minuts que va aconseguir un 5,4% d'audiència i més de 100.000 espectadors.[20] L'endemà, Penedès Televisió també va oferir un programa especial del Va de castells sobre la 24a edició del concurs de castells. A més, el concurs de castells també es va poder seguir per internet al portal XarxaNotícies.cat i al web xarxaradio.cat. [20][18]"
      },
      {
        "info10": "A part d'això, televisions d'abast estatal com Televisió Espanyola o Telecinco-Cuatro van ser presents a la Tarraco Arena Plaça, i a més, l'endemà del concurs de castells es van publicar nombroses notícies en les edicions digitals de premsa internacional com The Guardian, Daily Mail, NBC News o el Herald Sun, gràcies a la presència de diferents agències o fotògrafs individuals que van fer difusió de les seves imatges a diferents mitjans estrangers, com Getty Images. També la televisió xinesa China Central Television va enregistrar tot l'esdeveniment per emetre un ampli reportatge sobre el concurs de Castells durant la celebració del cap d'any xinès i el programa Waratte Koraete de la televisió japonesa Nihon TV.[21]"
      },
      {
        "info11": "A nivell radiofònic, diverses emissores van oferir el concurs de castells en directe íntegrament, com Tarragona Ràdio, Ona la Torre, Altafulla Ràdio, Ràdio Valls, Ràdio Vilafranca o Ona Subirats. A part d'aquestes, altres ràdios com RAC 1 i la Cadena SER en van fer retransmissions d'àmplies estones i algunes com Catalunya Ràdio, Catalunya Informació i Radio Nacional de España en van fer connexions.[17]"
      },
      {
        "info12": "El 9 d'octubre del 2012, al cap de dos dies d'haver-se celebrat el concurs, l'Ajuntament de Tarragona reunit en el ple municipal va fer balanç de l'esdeveniment. Va fer-ne una valoració positiva i en va destacar diversos aspectes com el nou format de dos dies, l'impacte econòmic, la projecció internacional i la bona actuació de les colles.[22][23] El benefici econòmic generat directament i indirecta del concurs de castells es va xifrar al voltant dels 3 milions €, ja que es van vendre gairebé 11.000 entrades,[19] i l'ocupació en el sector de la restauració va augmentar durant el dos dies de concurs. La tinenta d'alcalde de Cultura del consistori tarragoní Carme Crespo (PSC) va declarar que l'organització del concurs estudiarà la possibilitat d'obrir subseus del concurs de castells de Tarragona amb l'objectiu d'aglutinar el màxim de colles castelleres, proposta recollida al Comissionat Josep Bargalló. També va anunciar que des de l'Ajuntament de Tarragona se seguirà treballant per ampliar l'oferta i difondre encara més el fet casteller. L'organització del concurs va admetre que la baixa afluència d'espectadors a les graderies la jornada del dissabte no va ser l'esperada i van proposar que de cara al concurs del 2014, es podria rebaixar el preu de l'entrada a un cost més assequible.[23]"
      },
      {
        "info13": "El concurs va tenir un pressupost de 340.000 €, dels quals 200.000 l'assumí l'Ajuntament de Tarragona, mentre que la resta es va obtenir d'institucions i patrocinis privats, la venda d'entrades i l'explotació del bar i de marxandatge.[24]"
      },
      {
        "info14": "El XXIV Concurs de castells de Tarragona comptà amb diversos patrocinadors, organitzadors i col·laboradors:[25]"
      }
    ]
  },
  {
    "edicio": "XXV",
    "title": "XXV Concurs de castells de Tarragona",
    "date": "28 de setembre de 2014",
    "location": "",
    "infobox": {
      "Data": "28 de setembre, 4 i 5 d'octubre de 2014",
      "Plaça": "Plaça del Castell, Torredembarra (28 de setembre)Tarraco Arena Plaça, Tarragona (4 i 5 d'octubre)",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "41",
      "Castells intentats": "132 (94 d, 18 c, 8 i, 12 id)",
      "Màxim castell": "3 de 10 amb folre i manilles carregat",
      "Espectadors": "13.500 (5 d'octubre)[1]",
      "info_7": "← XXIV Concurs de castells de Tarragona XXVI Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXV Concurs de Castells de Tarragona tingué lloc el diumenge 28 de setembre de 2014 a la plaça del Castell de Torredembarra i el dissabte 4 i diumenge 5 d'octubre del mateix any a la Tarraco Arena Plaça de Tarragona. Fou el quaranta-vuitè concurs de castells de la història i la vint-i-cinquena edició del concurs de castells de Tarragona, organitzat biennalment per l'Ajuntament de Tarragona. Celebrat per primera vegada en tres jornades diferents i amb la participació de 41 colles, va ser el concurs de castells amb més participació de la història."
      },
      {
        "info2": "Els Castellers de Vilafranca es van proclamar vencedors per desena vegada en el seu historial, setena de manera consecutiva, amb el 3 de 10 amb folre i manilles carregat, el 2 de 8 sense folre carregat i el 3 de 9 amb folre i l'agulla. A banda també descarregaren el 4 de 9 amb folre i l'agulla, que no puntuà.[2] Rere seu i amb 55 punts de diferència es classificà la Colla Vella dels Xiquets de Valls, amb el 3 de 10 amb folre i manilles i el 2 de 8 sense folre carregats i el 4 de 9 amb folre i l'agulla descarregat, aconseguint la seva millor actuació de la història.[3] En tercera posició, completant el podi, es classificà la Colla Jove Xiquets de Tarragona amb el primer 3 de 10 amb folre i manilles carregat del seu historial, el 5 de 9 amb folre i el 9 de 8.[4]"
      },
      {
        "info3": "Segons la normativa del XXV Concurs de castells de Tarragona, van tenir-hi dret a participar les 42 colles més ben classificades segons el Rànquing Estrella Concurs. El criteri de selecció del concurs comptabilitzà les tres millors construccions de cadascuna de les cinc millors diades de cada colla, durant les actuacions realitzades des de l'1 de setembre de 2013 fins al 31 d'agost de 2014, d'acord amb la mateixa taula de puntuacions del concurs.[5] Finalment hi van actuar 41 colles. Les 12 colles més ben classificades segons el Rànquing Estrella Concurs van actuar diumenge 5 d'octubre, les 18 posteriors el dissabte 6 i les 11 darreres classificades ho van fer el diumenge 28 de setembre a Torredembarra.[6]"
      },
      {
        "info4": "A l'habitual renúncia dels Minyons de Terrassa, única entre les grans colles del món casteller,[7] cal afegir 11 colles més que havien de participar en la jornada del diumenge 28 de setembre a Torredembarra.[8] Això va fer que finalment fossin 41 les colles participants."
      },
      {
        "info5": "Classificació final del XXV Concurs de castells de Tarragona:[9]"
      },
      {
        "info6": "Es van fer 132 intents de castells entre 41 colles i es van provar 29 construccions diferents que, en ordre de dificultat creixent, anaven des del 2 de 6 al 3 de 10 amb folre i manilles. De les 132 temptatives que es van fer, es van descarregar 94 castells (71,21%) i se'n van carregar 18 més (13,64%), que conjuntament representen 112 castells amb l'aleta completada (84,85%). El nombre de castells descarregats va suposar una xifra rècord en el nombre absolut de tots els concursos de castells, tot i que percentualment va baixar 3 punts respecte a l'edició del 2012. La resta d'intents van ser 8 intents fallits (6,06%) i 12 intents desmuntats (9,09%). La xifra global de caigudes, d'entre castells que van fer llenya abans i després de l'aleta, va ser de 20 castells (15,15%), 11 dels quals van ser intents de castells de gamma extra.[9]"
      },
      {
        "info7": "La següent taula mostra l'estadística dels castells que es van intentar al concurs de castells. Els castells apareixen ordenats, de major a menor dificultat, segons la taula de puntuacions del concurs de castells del 2014.[25]"
      },
      {
        "info8": "La següent taula mostra els castells intentats per cadascuna de les colles amb relació a la dificultat que tenen, ordenats de major a menor dificultat. En negreta, hi figuren els tres castells que van sumar en la puntuació final de cada colla.[25]"
      },
      {
        "info9": "El 21 de març del 2013 es va convocar la primera reunió de la Comissió Assessora del Concurs de Castells, la qual s'encarrega dels aspectes tècnics de la competició. Inicialment, l'òrgan està treballant en l'elaboració d'una nova taula de puntuacions que s'aplicarà en el rànquing classificatori del concurs i el mateix XXV Concurs de castells, i que es preveu presentar pels volts de Sant Joan (23 juny). Com en l'edició anterior, el rànquing classificatori comptabilitzarà els tres millors castells de les cinc millors actuacions de cada colla, des del dia 1 de setembre de 2013 fins al 31 d'agost de 2014, i determinarà les 30 agrupacions més ben classificades que actuaran al concurs.[26][27]"
      },
      {
        "info10": "La Comissió Assessora, que manté una estructura molt similar a la d'anys anteriors, està formada per un president, Pere Ferrando, i setze vocals. Hi tenen veu: un representant de les sis primeres colles classificades en l'edició del 2012 (Castellers de Vilafranca, Colla Joves Xiquets de Valls, Colla Vella dels Xiquets de Valls, Colla Jove Xiquets de Tarragona, Capgrossos de Mataró i Xiquets de Tarragona), un representant de les quatre colles del Consell Municipal de Castells de Tarragona (Xiquets de Tarragona, Colla Jove Xiquets de Tarragona, Xiquets del Serrallo i Castellers de Sant Pere i Sant Pau), un representant de la Coordinadora de Colles Castelleres de Catalunya i cinc representants dels mitjans de comunicació especialitzats (Carles Esteve, Efren Garcia, Pep Ribes, Raquel Sans Guerra i Santi Terraza).[26]"
      },
      {
        "info11": "El 10 de juliol del 2014 l'organització del XXV Concurs de castells de Tarragona va constituir el jurat del certamen, el qual s'encarregarà de vetllar pel compliment de la normativa durant els tres dies de la competició. Es formà per set persones enteses en el món casteller. Sis dels seus membres són designats per les sis primeres colles classificades en l'edició anterior (2012) i la setena és triada per l'organització i s'encarrega de presidir el jurat. Els elegits per les colles foren: Eloi Miralles, dels Castellers de Vilafranca; Joan Vilaró, de la Colla Vella dels Xiquets de Valls; Francesc Sánchez, de la Colla Joves Xiquets de Valls; Màrius Castellví, de la Colla Jove Xiquets de Tarragona; Josep Antoni Falcato, a proposta dels Capgrossos de Mataró,[28] i Àngel Conesa, dels Xiquets de Tarragona. Com a president del jurat s'elegí l'historiador vendrellenc Pere Ferrando.[29][30]"
      },
      {
        "info12": "El 6 de juny del 2013 la Comissió Assessora del Concurs de Castells va aprovar la taula de puntuacions del XXV Concurs de castells de Tarragona.[31][25] A mitjans d'agost del 2014 l'organització del concurs de castells, amb el vistiplau de la Comissió Assessora, va incorporar el 2 de 6 i el pilar de 5 a la taula de puntuacions, els quals conformen el \"grup 0\", i se'ls va assignar una puntuació d'acord amb la proporcionalitat del conjunt de la taula.[32]"
      },
      {
        "info13": "El XXV Concurs de castells repartí més de 135.840 € euros entre les colles participants. L'Ajuntament de Tarragona es feu càrrec de les retribucions de les 30 primeres colles classificades (que es van mantenir respecte al 2012), mentre que l'Ajuntament de Torredembarra abonà els premis de les altres 12 colles participants. La següent taula mostra els premis en funció de la classificació obtinguda en el concurs.[33]"
      }
    ]
  },
  {
    "edicio": "XXVI",
    "title": "XXVI Concurs de castells de Tarragona",
    "date": "25 de setembre de 2016",
    "location": "",
    "infobox": {
      "Data": "25 de setembre, 1 i 2 d'octubre de 2016",
      "Plaça": "Plaça del Castell, Torredembarra (25 de setembre)Tarraco Arena Plaça, Tarragona (1 i 2 d'octubre)",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "45",
      "Màxim castell": "4 de 10 amb folre i manilles",
      "info_5": "← XXV Concurs de castells de Tarragona XXVII Concurs de castells de Tarragona →",
      "info_6": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXVI Concurs de Castells de Tarragona tingué lloc el diumenge 25 de setembre de 2016 a la plaça del Castell de Torredembarra i el dissabte 1 i diumenge 2 d'octubre del mateix any a la Tarraco Arena Plaça de Tarragona. Va ser el quaranta-novè concurs de castells de la història i la vint-i-sisena edició del concurs de castells de Tarragona, organitzat biennalment per l'Ajuntament de Tarragona. Va comptar amb la participació de les 42 colles millor classificades al Rànquing Estrella Concurs, que comptabilitza les actuacions realitzades des de l'1 de setembre de 2015 fins al 31 d'agost de 2016.[1]"
      },
      {
        "info2": "El 27 de maig, l'organització del concurs va fer pública la participació dels Xiquets de Hangzhou a la jornada de dissabte, tot esdevenint per primer cop a la història la primera colla de fora de Catalunya que hi participava.[2] En paral·lel, aquell mateix dissabte al migdia es va celebrar a la Plaça de la Font tarragonina la Diada Internacional, amb la presència dels Xiquets Copenhagen, els Castellers de París, els Castellers of London i els Castellers d'Andorra."
      },
      {
        "info3": "LLEGENDA: f: castell amb folre, fm: amb folre i manilles, sf: sense folre, sm: sense manilles, fmp: amb folre, manilles i puntals, a: amb l'agulla o el pilar, fa: amb folre i l'agulla o el pilar, ps: aixecat per sota o per baix, *: amb penalització."
      },
      {
        "info4": "Aquesta és la classificació del XXVI Concurs de Tarragona. En negreta estan els castells que puntuen."
      },
      {
        "info5": "Primera victòria de la Diada de dissabte a la TAP."
      },
      {
        "info6": "Primer castell de 9 fora de Vilafranca."
      },
      {
        "info7": "Aquesta taula és la que el jurat del XXVIè Concurs farà servir per puntuar les actuacions de les diferents colles per tal d'atorgar els corresponents punts i el resultat final. És també la taula utilitzada pel Rànquing Estrella Damm entre les dates 1/9/2015 i 31/8/2016, en què es computen els tres millors castells de les cinc millors actuacions, per saber les colles que tenen dret a participar en aquest certamen, és a dir, les 42 millors colles, dividides en tres dies: el 2 d'octubre les 12 primeres, l'1 d'octubre les 18 segones i el 25 de setembre les 12 terceres."
      },
      {
        "info8": "La següent taula mostra la quantitat de vegades que s'ha intentat un castell i el resultat final que n'ha quedat. Si algun castell de la Taula de puntuacions no s'ha intentat, no es vaurà reflectit en aquesta taula."
      },
      {
        "info9": "Aquesta diada va néixer per mostrar les realitats castelleres d'altres països i que elles tinguessin l'oportunitat de conèixer, la realitat de les colles de Catalunya. Així doncs, la primera diada internacional es va realitzar l'1 d'octubre del 2016, hores abans de l'inici de la primera jornada del XXVI Concurs de Castells, amb la presència de quatre colles estrangeres."
      }
    ]
  },
  {
    "edicio": "XXVII",
    "title": "XXVII Concurs de castells de Tarragona",
    "date": "30 de setembre de 2018",
    "location": "",
    "infobox": {
      "info_0": "Aspecte de la plaça durant la jornada de dissabte",
      "Data": "30 de setembre, 6 i 7 d'octubre de 2018",
      "Plaça": "Plaça del Castell, Torredembarra (30 de setembre)Tarraco Arena Plaça, Tarragona (6 i 7 d'octubre)",
      "Colla guanyadora": "Colla Vella dels Xiquets de Valls",
      "Colles": "42",
      "Màxim castell": "2d8sf",
      "info_6": "← XXVI Concurs de castells de Tarragona XXVIII Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXVII Concurs de Castells de Tarragona tingué lloc el diumenge 30 de setembre de 2018 a la plaça del Castell de Torredembarra i el dissabte 6 i diumenge 7 d'octubre del mateix any a la Tarraco Arena Plaça de Tarragona. És el cinquantè concurs de castells de la història i la vint-i-setena edició del concurs de castells de Tarragona, organitzat biennalment per l'Ajuntament de Tarragona. Va comptar amb la participació de 42 colles classificades segons el Rànquing Estrella Concurs, que comptabilitza les actuacions realitzades des de l'1 de setembre de 2017 fins al 31 d'agost de 2018.[1]"
      },
      {
        "info2": "La Colla Vella dels Xiquets de Valls es va proclamar vencedora, trencant la ratxa dels Castellers de Vilafranca, que van quedar en segona posició i havien guanyat les vuit edicions anteriors de forma consecutiva, des de la victòria de la Colla Vella l'any 2000 al XVIII Concurs. En tercera posició va quedar la Colla Jove Xiquets de Tarragona. A la jornada de dissabte es van proclamar vencedors ex aequo els Moixiganguers d'Igualada i els Xiquets de Reus, essent el primer empat des que es va començar a celebrar a l'edició del 2012 aquest concurs de dissabte. La jornada de Torredembarra la va guanyar la Colla Castellera de Figueres."
      },
      {
        "info3": "El 22 d'agost del 2017 es va saber que la taula de puntuacions del Concurs només permetria puntuar un sol castell carregat per actuació, el que tingués més punts, ja fos en la jornada del Concurs o en el Rànquing classificatori.[2] En aquest sentit també es van afegir estructures noves a la taula de puntuacions, com els inèdits 9 de 9 amb folre, el 2 de 10 amb folre, manilles i puntals i el 4 de 10 amb folre (alguns dels quals ja n'havien format part). Com a novetat més destacada, a més, els castells sense folre (4d9sf i 2d8sf) passaven a valdre més punts que els castells de 10 amb manilles (3d10fm i 4d10fm).[3] Aquesta nova taula de puntuacions va entrar en vigor l'1 de setembre de 2017[4]"
      },
      {
        "info4": "LLEGENDA: f: castell amb folre, fm: amb folre i manilles, sf: sense folre, sm: sense manilles, fmp: amb folre, manilles i puntals, a: amb l'agulla o el pilar, fa: amb folre i l'agulla o el pilar, ps: aixecat per sota o per baix, *: amb penalització."
      },
      {
        "info5": "Aquesta és la classificació del XXVII Concurs de Tarragona. En negreta estan els castells que puntuen."
      },
      {
        "info6": "La normativa del XXVII Concurs de Castells determina que poden participar-hi les 42 colles millor classificades al Rànquing Estrella Concurs, on es comptabilitzen les cinc millors actuacions de les colles en el període de l'1 de setembre del 2017 al 31 d'agost del 2018. En aquest còmput s'hi tenen en compte els tres millors castells de cada actuació (és a dir, els més ben puntuats), dels quals tan sols un d'aquests pot ser carregat. Aquest rànquing també determina, segons la posició que ocupi cada colla, el dia que actuï al Concurs."
      },
      {
        "info7": "En aquesta edició, a més de la tradicional renúncia dels Minyons de Terrassa a participar-hi, també els Tirallongues de Manresa van renunciar a participar en la jornada de dissabte 6 d'octubre, i els Al·lots de Llevant, els Castellers de Cornellà i els Xerrics d'Olot van renunciar a participar en la de Torredembarra del 30 de setembre. Com a conseqüència, la jornada del diumenge 7 d'octubre completà la participació de 12 colles amb la presència dels Castellers de Sant Cugat, classificats a la 13a. posició del Rànquing Estrella Concurs. La jornada del dissabte 6 d'octubre comptà amb els Castellers d'Esparreguera i els Nois de la Torre, classificats en posició 31a. i 32a., i amb els Xiquets del Serrallo convidats a la jornada tarragonina de dissabte per l'organització com a colla local malgrat estar a la 35a. posició del rànquing, fent un total de 19 colles. La jornada de Torredembarra acabà acollint 11 colles amb la presència dels Castellers de Caldes de Montbui, els Castellers de Mollet, els Castellers del Riberal i els Castellers d'Altafulla classificats en les posicions 43, 44, 46 i 47 del Rànquing Estrella Concurs respectivament.[5][6]"
      },
      {
        "info8": "La novetat normativa més important del XXVII Concurs de Tarragona va ser el fet que com a màxim puntués un castell que hagués quedat carregat.[2] Aquest criteri, inèdit en la història dels concursos de castells, despertà certa controvèrsia especialment a les colles més tradicionals. La Comissió Assessora del Concurs l'adoptà amb la finalitat de desincentivar les caigudes i promoure, per tant, la seguretat al món casteller."
      },
      {
        "info9": "Un altre canvi normatiu en benefici de la seguretat va ser la introducció d'una penalització per als castells on s'enfonsessin el folre o les manilles després de quedar descarregats.[7] En canvi, es va treure la penalització per fer un peu desmuntat, considerant que el sistema de rondes encavalcades i les limitacions de temps ja serveixen per a promoure l'agilitat desitjada."
      },
      {
        "info10": "Aquesta és la taula utilitzada pel jurat del XXVIIè Concurs per a puntuar les actuacions de les diferents colles i atorgar-los la corresponents puntuació i posició final. És també la taula utilitzada pel Rànquing Estrella Damm entre les dates 1/9/2017 i 31/8/2018, en què es computen els tres millors castells de les cinc millors actuacions, per a saber les colles que tenen dret a participar en aquest certamen, és a dir, les 42 millors colles, dividides en tres dies: el 7 d'octubre les 12 primeres, el 6 d'octubre les 18 segones i el 30 de setembre les 12 terceres.[8]"
      },
      {
        "info11": "A diferència de l'edició anterior, s'incorporen a la taula els castells inèdits 9 de 9 amb folre, 2 de 10 amb folre, manilles i puntals i 4 de 10 amb folre. Dels castells que ja hi eren, s'ha incrementat la valoració dels castells sense folre (4d9sf i 2d8sf) que passen a valdre més punts que els castells de 10 emmanillats (3d10fm i 4d10fm).[3]"
      },
      {
        "info12": "La següent taula mostra la quantitat de vegades que es veure cada castell segons el seu resultat. No s'hi inclouen els castells de la taula de puntuacions que no van ser intentats cap vegada."
      },
      {
        "info13": "El dissabte 6 d'octubre al migdia es va celebrar la II Diada Internacional vinculada amb el Concurs, a la Plaça de la Font a Tarragona. Hi van participar oficialment els Castellers of London, Castellers de París, Colla Castellera de Madrid, Castellers d'Andorra i Xiquets Copenhagen, amb la col·laboració especial de la Muixeranga d'Algemesí i els Govindes Dahi Handi Samanvay Samiti de Mumbai.[9][10]"
      },
      {
        "info14": "Alguns membres dels Castellers de Mont-real, Colla Castellera d'Edinburgh i Castellers de Sydney també estaven presents i van aixecar pilars de 3 durant la ronda dels pilars, amb l'ajuda de les altres colles qui els van fer pinya."
      }
    ]
  },
  {
    "edicio": "XXVIII",
    "title": "XXVIII Concurs de castells de Tarragona",
    "date": "1 de setembre de 2019",
    "location": "",
    "infobox": {
      "Data": "25 de setembre, 1 i 2 d'octubre de 2022",
      "Plaça": "Pavelló Sant Jordi, Torredembarra (25 de setembre)Tarraco Arena Plaça, Tarragona (1 i 2 d'octubre)",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "41",
      "Castells intentats": "146",
      "Màxim castell": "3 de 10 amb folre i manilles",
      "info_6": "← XXVII Concurs de castells de Tarragona XXIX Concurs de castells de Tarragona →",
      "info_7": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXVIII Concurs de Castells de Tarragona és un esdeveniment que va tenir lloc el 2022 a la Tarraco Arena Plaça de Tarragona i a la plaça del Castell de Torredembarra. Va ser considerat el cinquanta-unè concurs de castells de la història i la vint-i-vuitena edició del concurs de castells de Tarragona, organitzat biennalment per l'Ajuntament de Tarragona. Va comptar amb les millors colles classificades al Rànquing Estrella Concurs, que comptabilitzava les actuacions realitzades des de l'1 de setembre de 2019 fins al 31 d'agost de 2022.[1]"
      },
      {
        "info2": "Originàriament, aquesta edició s'havia de fer l'any 2020, però va ser anul·lada per la manca d'activitat castellera provocada per la Pandèmia de COVID-19.[2][3] L'organització va decidir passar-la del 2020 al 2022 perquè tradicionalment es fa en anys parells i perquè així el 2021 fos un any tranquil de represa castellera sense afegir-hi l'incentiu del Concurs."
      },
      {
        "info3": "La primera jornada del Concurs va celebrar-se el diumenge 25 de setembre a l'interior del Pavelló Sant Jordi de Torredembarra i va ser guanyada ex-aequo pels Nois de la Torre i els Castellers de Berga. La segona es va celebrar el dissabte 1 d'octubre a la Tarraco Arena Plaça i va ser guanyada pels Castellers de la Vila de Gràcia. Per acabar, en la tercera jornada, la del diumenge 2 d'octubre també a la TAP, la victòria va ser pels Castellers de Vilafranca."
      },
      {
        "info4": "Llegenda: f: castell amb folre, fm: amb folre i manilles, sf: sense folre, sm: sense manilles, fmp: amb folre, manilles i puntals, a: amb l'agulla o el pilar al mig, fa: amb folre i l'agulla o el pilar, ps: aixecat per sota o per baix, *: amb penalització."
      },
      {
        "info5": "Aquesta és la classificació del XXVIII Concurs de Tarragona. En negreta, els castells que puntuen."
      },
      {
        "info6": "La següent taula mostra la quantitat de vegades que es va veure cada castell segons el seu resultat. No s'hi inclouen els castells de la taula de puntuacions que no van ser intentats cap vegada."
      },
      {
        "info7": "La normativa del XXVIII Concurs de Castells determinava que podien participar-hi les 42 colles millor classificades al Rànquing Estrella Concurs, on es comptabilitzaven les cinc millors actuacions de les colles en el període de l'1 de setembre del 2019 al 31 d'agost del 2022.[1] La decisió d'incloure les actuacions dutes a terme a partir del setembre del 2019 va ser un fet excepcional, que es va deure al fet de l'aturada del món casteller durant els anys 2020 i 2021 com a conseqüència de la pandèmia. En aquest còmput s'hi van tenir en compte els tres millors castells de cada actuació (és a dir, els més ben puntuats)."
      },
      {
        "info8": "Aquest rànquing també establia, segons la posició que ocupa cada colla, el dia en què s'actuava al Concurs: Les 12 primeres colles del rànquing tenien el dret de participar en la jornada de diumenge a Tarragona, les següents 18 colles (de la 13a. a la 30a.) participaven a la jornada de dissabte a Tarragona, i les següents 12 colles (de la 31a. a la 42a.) participaven a la jornada de Torredembarra."
      },
      {
        "info9": "El nombre final de colles participants al XXVIII Concurs de Castells va ser de 41, amb la renúncia a última hora de la Colla Jove de Castellers de Sitges, que va retirar la seva participació la segona setmana de setembre, després d'haver-la confirmat uns dies abans. A causa de la proximitat del concurs, l'organització va decidir no avançar cap colla de la sessió de Torredembarra al dissabte 1 d'octubre a la Tarraco Arena Plaça."
      },
      {
        "info10": "La decisió normativa més important pel XXVIII Concurs de Castells va ser deixar d'utilitzar el criteri emprat a la XXVII edició que només puntuava per a cada colla un sol castell que hagués quedat en carregat. Per tant, de cara a la puntuació es consideraven sempre els tres millors castells encara que tots ells vagin poder quedar com a carregats.[7][8]"
      },
      {
        "info11": "Aquesta va ser la taula utilitzada pel jurat del XXVIIIè Concurs per a puntuar les actuacions de les diferents colles i atorgar-los la corresponents puntuació i posició final. Va ser també la taula utilitzada pel Rànquing Estrella Damm entre les dates 1/9/2019 i 31/8/2022, en què es van computar els tres millors castells de les cinc millors actuacions, per a saber les colles que tenien dret a participar en aquest certamen, és a dir, les 42 millors colles, dividides en tres dies.[7]"
      },
      {
        "info12": "El dia 1 d'octubre es va celebrar la III Diada Internacional de castells, a la Plaça de la Font, Tarragona. A la diada hi van participar els Castellers of London, els Castellers de París, els Xiquets Copenhagen, els Castellers d'Andorra i la Colla Castellera de Madrid.[9]"
      }
    ]
  },
  {
    "edicio": "XXIX",
    "title": "XXIX Concurs de castells de Tarragona",
    "date": "1 de setembre de 2023",
    "location": "",
    "infobox": {
      "info_0": "3 de 10 amb folre i manilles dels Castellers de Vilafranca",
      "Data": "29 de setembre, 5 i 6 d'octubre de 2024",
      "Plaça": "Plaça del Castell, Torredembarra (29 de setembre)Tarraco Arena Plaça, Tarragona (5 i 6 d'octubre)",
      "Colla guanyadora": "Castellers de Vilafranca",
      "Colles": "42",
      "Castells intentats": "162",
      "Màxim castell": "9 de 9 amb folre carregat",
      "info_7": "← XXVIII Concurs de castells de Tarragona XXX Concurs de castells de Tarragona →",
      "info_8": "Llista de concursos de castells"
    },
    "paragraphs": [
      {
        "info1": "El XXIX Concurs de Castells de Tarragona va tenir lloc el 2024 a la plaça del Castell de Torredembarra i la Tarraco Arena Plaça de Tarragona. És considerat el cinquanta-dosè concurs de castells de la història i la vint-i-novena edició del concurs de castells de Tarragona, organitzat biennalment per l'Ajuntament de Tarragona. Comptà amb les quaranta-dues millors colles classificades al Rànquing Estrella Concurs, que comptabilitzava les actuacions realitzades des de l'1 de setembre de 2023 fins al 31 d'agost de 2024."
      },
      {
        "info2": "La primera jornada del Concurs es va celebrar el diumenge 29 de setembre a la plaça del Castell de Torredembarra i va ser guanyada pels Nois de la Torre per segona vegada consecutiva.[1] La segona es va celebrar el dissabte 5 d'octubre a la Tarraco Arena Plaça i va ser guanyada pels Castellers de Lleida.[2] Per acabar, la tercera jornada va ser també a la TAP el diumenge 6 d'octubre.[3] Els Castellers de Vilafranca es varen emportar la victòria del concurs, guanyant així per segona vegada consecutiva i per tretzena vegada en la seva història.[4]"
      },
      {
        "info3": "Llegenda: f: castell amb folre, fm: amb folre i manilles, sf: sense folre, sm: sense manilles, fmp: amb folre, manilles i puntals, a: amb l'agulla o el pilar al mig, fa: amb folre i l'agulla o el pilar, ps: aixecat per sota o per baix, *: amb penalització."
      },
      {
        "info4": "Aquesta és la classificació del XXIX Concurs de castells de Tarragona Es resalten en negreta els castells que puntuen."
      },
      {
        "info5": "La següent taula mostra la quantitat de vegades que es va veure cada castell segons el seu resultat. No s'hi inclouen els castells de la taula de puntuacions que no van ser intentats cap vegada."
      },
      {
        "info6": "La normativa del XXIX Concurs de Castells determinava que podien participar-hi les 42 colles millor classificades al Rànquing Estrella Concurs, on es comptabilitzaven les cinc millors actuacions de les colles en el període de l'1 de setembre del 2023 al 31 d'agost del 2024. En aquest còmput s'hi van tenir en compte els tres millors castells de cada actuació (és a dir, els més ben puntuats)."
      },
      {
        "info7": "Aquest rànquing també establia, segons la posició que ocupa cada colla, el dia en què s'actuava al Concurs: Les 12 primeres colles del rànquing tenien el dret de participar en la jornada de diumenge a Tarragona, les següents 18 colles (de la 13a. a la 30a.) participaven a la jornada de dissabte a Tarragona, i les següents 12 colles (de la 31a. a la 42a.) participaven a la jornada de Torredembarra."
      },
      {
        "info8": "Dues colles van renunciar a participar-hi: els Minyons de Terrassa com és habitual, i els Castellers de Cornellà. Això va permetre d'accedir-hi a la Colla Castellera de l'Esquerra de l'Eixample i a la Colla Castellera La Bisbal del Penedès, que ocupaven les posicions 43 i 44."
      },
      {
        "info9": "El XXIX Concurs de Tarragona va incorporar dues novetats normatives respecte de l'edició anterior. En primer lloc es va incorporar la consideració de penalització si durant l'execució del castell cau el casc d'algun dels membres dels poms de dalt.[6] Aquesta novetat apareix tenint en compte que una situació així es va produir a la jornada de Torredembarra de l'edició anterior.[7][8]"
      },
      {
        "info10": "El segon canvi normatiu té a veure amb l'execució dels castells amb estructura de set i de nou efectuats amb un únic enxaneta. Si la normativa de les edicions anteriors requeria que tots els dosos del castell mantinguessin la seva posició des de la primera fins a la darrera aleta per a considerar vàlid el carregament del castell, aquest criteri es canvià admetent que si un d'ells comença a baixar abans de la darrera aleta s'admeti el carregament del castell però amb penalització. Si més d'un casteller del pis de dosos comença a baixar abans de la darrera aleta el carregament se seguirà considerant invàlid i, per tant, intent desmuntat o intent.[6] Aquest canvi es va adoptar després de l'assoliment a la diada de Tots Sants 2023 del primer 9 de 9 amb folre (carregat) per part dels Castellers de Vilafranca amb una execució que no hauria estat vàlida segons les normes anteriors del Concurs, per bé que aquestes normes no són d'obligada aplicació en la resta de diades castelleres del calendari.[8]"
      },
      {
        "info11": "Aquesta és la taula utilitzada pel jurat del XXIXè Concurs per a puntuar les actuacions de les diferents colles i atorgar-los la corresponents puntuació i posició final. És també la taula utilitzada pel Rànquing Estrella Damm entre les dates 1/9/2023 i 31/8/2024, en què es computen els tres millors castells de les cinc millors actuacions, per a saber les colles que tenen dret a participar en aquest certamen, és a dir, les 42 millors colles, dividides en tres dies.[9]"
      },
      {
        "info12": "Els principals canvis respecte de la taula de l'edició anterior són la incorporació a la taula de l'inèdit 3 de 10 sense manilles com a castell millor puntuat i la redistribució dels castells dels subgrups 2 i 3 del grup 7 amb l'aparició d'un subgrup 4. Aquesta redistribució també comporta canvis en la puntuació dels castells d'aquests tres subgrups augmentant la puntuació de la majoria d'ells (sobretot els inèdits) i rebaixant-la lleugerament pel P9fmp(c).[10]"
      }
    ]
  }
]